export default {
  firstStage: ['расслабление', 'ультразвук', 'плазмалифтинг'],
  secondStage: ['тракция', 'компрессия', 'мобилизация'],
  thirdStage: [
    'Упражнение: активация нижнего цилиндра',
    'Упражнение: тренировка нижнего цицлиндра',
    'Упражнение: стабилизация коленного сустава',
  ],
  fourthStage: ['Тренировка передней ленты'],
  fifthStage: [
    'Упражнение: активация нижнего цилиндра',
    'Упражнение: тренировка нижнего цицлиндра',
    'Упражнение: стабилизация коленного сустава',
  ],
};
