export const AvailableProcedures = { // Все доступные процедуры, которые может выполнить врач
  firstStage: ['процедура первого этапа 1', 'процедура первого этапа 2','процедура первого этапа 3','процедура первого этапа 4','процедура первого этапа 5'],
  secondStage: ['процедура второго этапа 1', 'процедура второго этапа 2', 'процедура второго этапа 3', 'процедура второго этапа 4', 'процедура второго этапа 5'],
  thirdStage: ['процедура третьего этапа 1', 'процедура третьего этапа 2', 'процедура третьего этапа 3', 'процедура третьего этапа 4', 'процедура третьего этапа 5'],
  fourthStage: ['процедура четвертого этапа 1', 'процедура четвертого этапа 2', 'процедура четвертого этапа 3', 'процедура четвертого этапа 4', 'процедура четвертого этапа 5'],
  fifthStage: ['процедура пятого этапа 1', 'процедура пятого этапа 2', 'процедура пятого этапа 3', 'процедура пятого этапа 4', 'процедура пятого этапа 5'],
};

export const necessaryProcedures = { // Процедуры, обозначенные в текущем плане лечения
  firstStage: ['процедура первого этапа 1'],
  secondStage: ['процедура второго этапа 1', 'процедура второго этапа 2'],
  thirdStage: ['процедура третьего этапа 1', 'процедура третьего этапа 2', 'процедура третьего этапа 3'],
  fourthStage: ['процедура четвертого этапа 1', 'процедура четвертого этапа 2', 'процедура четвертого этапа 3', 'процедура четвертого этапа 4'],
  fifthStage: ['процедура пятого этапа 1', 'процедура пятого этапа 2', 'процедура пятого этапа 3', 'процедура пятого этапа 4', 'процедура пятого этапа 5'],
};