export const firstStageProcedureAreas = [
  "Надостная мышца",
  "Подостная мышца",
  "Подлопаточная мышца",
  "Малая круглая",
  "Большая круглая",
  "Широчайшая мышца спины",
  "Малая грудная",
  "Большая грудная",
  "Подключичная",
  "Поднимающая лопатку",
  "Малая ромбовидная",
  "Большая ромбовидная",
  "Верхняя порция трапеции",
  "Средняя порция трапеции",
  "Нижняя порция трапеции",
  "Передняя зубчатая",
  "Задняя зубчатая",
  "Дельтовидная передняя",
  "Дельтовидная средняя",
  "Дельтовидная задняя",
  "Клювовидно плечевая",
  "Длинная головка бицепса",
  "Короткая головка бицепса",
  "Трехглавая мышца плеча",
  "Плечевая мышца (брохиалис)",
  "Мышцы латерального мыщелка",
  "Мышцы медиального мыщелка",
];
export const firstStageProcedureNames = [
  "Функциональный массаж",
  "Расслабление",
  "Ультразвук",
  "Плазмолифтинг",
];
export const secondStageProcedureAreas = [
  "Грудной отдел позвоночника",
  "Шейный отдел позвоночника",
  "Поясничный отдел позвоночника",
];

export const secondStageProcedureNames = [
  "Функциональный массаж",
  "Нефункциональный массаж",
  "Тракция",
  "Компрессия",
  "Мобилизиация",
];
export const thirdStageProcedureAreas = [
  "Нижний цилиндр",
  "Верхний цилиндр",
  "Коленный сустав",
];
export const thirdStageProcedureNames = [
  "Функциональный массаж",
  "Немассаж",
  "Упражнение: активация",
  "Упражнение: тренировка",
  "Стабилизация",
];
export const fourthStageProcedureAreas = ["Передняя лента", "Задняя лента"];
export const fourthStageProcedureNames = [
  "Функциональный массаж",
  "Немассаж",
  "Тренировка",
];
export const fifthStageProcedureAreas = ["Упражнения", "Задания", "Лекарства"];
export const fifthStageProcedureNames = ["Ходьба", "Бег", "Прыжки"];